Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaa_kehitetaan_tapahtumakyselyn_pohjalta.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumaa kehitetään tapahtumakyselyn pohjalta
sme: Sámenuoraid dáiddadáhpáhus gárgehuvvo dáhpáhusjearahallama vuođul

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kokouksessaan 8.6.2023, että saamelaisnuorten taidetapahtuma jatkaa osana Nuori Kulttuuri–konseptia ja on mukana vuoden 2024 Nuori Kulttuuri On Air–tapahtumassa.
sme: Sámedikki skuvlen- ja oahppamateriálalávdegoddi mearai čoakkámis 8.6.2023, ahte sámenuoraid dáiddadáhpáhus joatká Nuorra Kultuvra-konseaptta oassin ja oassálastá jagi 2024 Nuorra Kultuvra On Air-dáhpáhussii.

source: Päätös tehtiin saamelaisnuorten taidetapahtumakyselyyn tulleiden vastausten perusteella.
sme: Mearrádus bargojuvvui sámenuoraid dáiddadáhpáhusjearahallamii boahtán vástádusaid vuođul.

source: Lisäksi lautakunta keskusteli taidetapahtuman mahdollisuudesta palata paikkakuntia kiertäväksi tapahtumaksi.
sme: Lávdegoddi ságastalai maiddái dáiddadáhpáhusa máŧolašvuođas máhccat báikegottiid mielde johtti dáhpáhussan.

source: Saamelaisnuorten taidetapahtuma on ollut saamelaisnuorten esiintymisareena jo viiden vuosikymmenen ajan.
sme: Sámenuoraid dáiddadáhpáhus lea leamaš sámenuoraid loaiddastanareenan juo viđa logijagi áigodaga áigge.

source: Saamenkielisten lavaesitysten lisäksi tapahtuma on järjestänyt työpajoja ja muuta oheistoimintaa kolmella saamen kielellä.
sme: Sámegielat lávdeloaiddastemiid lassin dáhpáhus lea ordnen bargobájiid ja eará siidodoaimmaid golmmain sámegielain.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri–verkostoon, jonka toimintamalli on vuonna 2021 muuttunut monitaiteelliseksi ja se on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille.
sme: Sámenuoraid dáiddadáhpáhus gullá riikkadási Nuorra Kultuvra-fierpmádahkii, man doaibmamálle lea jagi 2021 muhttahuvvan máŋggadáiddalažžan ja dat lea oaivvilduvvon eará láhkai go Sámenuoraid dáiddadáhpáhus, 13–29-jahkásaš nuoraide.

source: Valtakunnallinen tapahtuma järjestetään parillisina vuosina monipaikkaisena verkkotapahtumana ja parittomina vuosina lähitapahtumana.
sme: Riikkadási dáhpáhus lágiduvvo báralaš jagiin máŋggabáikki neahttadáhpáhussan ja bárahis jagiin lagasdáhpáhussan.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023 (1/2023) prosessista, jossa selvitetään, millaisia toiveita saamen kansalla on saamelaisnuorten taidetapahtuman tulevaisuuden suhteen.
sme: Sámedikki stivra mearai čoakkámis 10.2.2023 (1/2023) proseassas, mas čielggaduvvo, makkár sávaldagat sámeálbmogis leat sámenuoraid dáiddadáhpáhusa boahttevuođa hárrái.

source: Hallituksen alaisena Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti omassa kokouksessaan 17.3.2023 (1/2023) toteuttaa kyselyn.
sme: Stivrra vuollásažžan Sámedikki skuvlen- ja oahppamateriálalávdegoddi mearai čoakkámis 17.3.2023 (1/2023), ahte dahkkojuvvo jearahallan.

source: Taidetapahtumakysely toteutettiin kahtena eri kyselynä , joista suppeampi oli 6–20–vuotiaille lapsille ja nuorille sekä laajempi kysely viiteryhmille.
sme: Dáiddadáhpáhusjearahallan ollahuhttui guovtte sierra jearahallamin , main gáržžit lei 6–20-jahkásaš mánáide ja nuoraide, ja viidásut jearahallan fas mieldoaibmiide.

source: Kyselyt olivat avoinna webropolissa 15.- 26.
sme: Jearahallamat ledje jođus webropolis 15.- 26.

source: Lasten ja nuorten kyselyyn tuli määräajassa 48 vastausta. Viiteryhmäkyselyyn vastauksia tuli 31 kappaletta.
sme: Mánáid ja nuoraid jearahallamii bohte áigemeari siste 48 vástádusa, ja mieldoaibmiid jearahallamii fas 31 vástádusa.

source: Kyselyyn vastanneet toivovat taidetapahtuman vaalivan perinteitä, mutta uudistuvan
sme: Jearahallamii vástideaddjit sávve, ahte dáiddadáhpáhus gáhtte árbevieruid, muhto maiddái ođasmuvvá

source: Ennen kyselyä järjestetty vuoden 2023 saamelaisnuorten taidetapahtuma oli valtakunnallisen konseptin mukaisesti monitaiteinen.
sme: Jagi 2023 sámenuoraid dáiddadáhpáhus, mii ordnejuvvui ovdal jearahallama, lei riikkadási konseaptta mieldásaččat máŋggadáiddalaš.

source: Taidetapahtumakyselyn perusteella sekä lapset ja nuoret että viiteryhmät toivovat monitaiteellista tapahtumaa joka vuosi.
sme: Dáiddadáhpáhusjearahallama vuođul sihke mánát ja nuorat ja maiddái mieldoaibmit sávve máŋggadáiddalaš dáhpáhusa juohke jagi.

source: Lisäksi sekä lapset ja nuoret että viiteryhmät toivovat, että saamelaisnuorten taidetapahtumalla olisi mahdollisuus lähettää oma edustaja valtakunnalliseen tapahtumaan myös jatkossa, vaikka niukka enemmistö oli sitä mieltä, ettei saamelaisnuorten taidetapahtuman ole välttämätöntä olla mukana omana satelliittitapahtumanaan.
sme: Dan lassin sihke mánát ja nuorat ja maiddái mieldoaibmit sávve, ahte sámenuoraid dáiddadáhpáhusas livččii máŧolašvuohta sáddet iežas ovddasteaddji riikkadási dáhpáhussii maiddái boahttevuođas, vaikke vehá eanet ledje dan mielas, ahte sámenuoraid dáiddadáhpáhus ii vealtameahttumit dárbbaš leat fárus sierranas satelihttadáhpáhussan.

source: Kyselyn perusteella saamelaisnuorten taidetapahtuman toivottiin olevan arkipäivänä osana koulun työsuunnitelmaa, vaikka valtakunnallinen tapahtuma järjestetään viikonloppuna.
sme: Jearahallama vuođul doivojuvvui, ahte sámenuoraid dáiddadáhpáhus lea árgan skuvlla bargoplána oassin, vaikke riikkadási dáhpáhus ordnejuvvošii vahkuloahpas.

source: Viiteryhmien vastauksissa viikonlopputapahtuma sai jonkin verran kannatusta, jota perusteltiin mm. pitkillä välimatkoilla.
sme: Mieldoaibmiid vástádusain vahkuloahppadáhpáhus oaččui muhtin veardde guottiheami, mii ákkastallui ee. guhkes mátkkiin.

source: Taidetapahtuman lavaesitysten suhteen lapset ja nuoret olivat avoimempia yleisöäänestykselle.
sme: Dáiddadáhpáhusa lávdeloaiddastemiid ektui mánát ja nuorat ledje gergosabbot álbmotjienasteapmái.

source: Viiteryhmät suhtautuivat yleisöäänestykseen varautuneemmin ja toivoivat, että arvioinnin tekee jatkossakin pelkkä asiantuntijaraati.
sme: Mieldoaibmit doaladuvve eanet várrugabbot álbmotjienasteapmái ja sávve, ahte árvvoštallama dahká boahttevuođasge dušše áššedovdiidráđđi.

source: Molemmat vastaajaryhmät toivoivat, että lavaesitysten striimausta jatketaan myös tulevina vuosina.
sme: Goappašagat vástideaddjijoavkkut doivo, ahte lávdeloaiddastemiid striimen jotkojuvvo maiddái dás duohkoge.

source: Työpajojen ja muun oheistoiminnan toivottiin myös pysyvän osana taidetapahtumaa.
sme: Dan lassin sávvojuvvui, ahte bargobájit ja eará siidodoaimmat bissot dáiddadáhpáhusa oassin.

source: Lasten ja nuorten vastauksissa saamelaisnuorten taidetapahtumaa pidettiin kivana ja monipuolisena tapahtumana sekä hyvänä sellaisena kuin se nyt on.
sme: Mánáid ja nuoraid vástádusain sámenuoraid dáiddadáhpáhusa atne somás ja máŋggabealat dáhpáhussan, sihke buorre dáhpáhussan dakkárin go dat dál juo leage.

source: Viiteryhmien vastauksissa tuotiin esille, että taidetapahtuma on tärkeä kulttuuritapahtuma pienten kylien lapsille sekä tärkeä kielen ja kulttuurin vahvistaja.
sme: Mieldoaibmiid vástádusain buktui ovdan, ahte dáiddadáhpáhus lea deaŧalaš kulturdáhpáhus smávva giliid mánáide, ja dan lassin dat lea deaŧalaš maiddái giela ja kultuvrra váfisteaddjin.

source: Kuitenkin vastaajat toivoivat, että tiedottamista parannettaisiin ja että ennakkotieto teemoista ja ajankohdasta tulisi nykyistä aikaisemmin, jotta esityksiä voitaisiin alkaa valmistella jo syksyllä.
sme: Goittotge vástideaddjit sávve, ahte diehtojuohkin beavttálmahttojuvvošii ja ahte diehtu temáin ja áiggiin boađášii ovddalgihtii dálá árabut, danin vuoi loaiddastemiid sáhtášii válmmaštallagoahtit juo čakčat.

source: Lisäksi ehdotettiin, että taidetapahtumatyöntekijä palkattaisiin pidemmäksi ajaksi, jotta järjestelyillä ei tulisi kiire.
sme: Lassin evttohuvvui, ahte dáiddadáhpáhusbargi bálkáhuvvošii guhkit áigái, amas ii šaddat ordnemiin menddo hoahppu.

source: Myös paluuta kiertäväksi taidetapahtumaksi toivottiin.
sme: Sávvojuvvui maiddái, ahte dáhpáhus muhttahuvvá johtti dáiddadáhpáhussan.

source: Saamelaiskäräjät kiittää taidetapahtumakyselyyn vastanneita ja jatkaa saamelaisnuorten taidetapahtuman kehittämistä edelleen.
sme: Sámediggi giitá dáiddadáhpáhusjearahallamii vástidan olbmuid ja joatká sámenuoraid dáiddadáhpáhusa gárgeheami viidásabbot.

source: Vuoden 2024 Nuori Kulttuuri On Air–tapahtuman osalta saamen kieltä ja saamenkielistä opetusta järjestäviä tahoja pyydetään varautumaan mahdolliseen viikonlopputapahtumaan toukokuussa 2024.
sme: Jagi 2024 Nuorra Kultuvra On Air-dáhpáhusa buohta bivdojuvvo, ahte oassebealit, geat lágidit sámegiela ja sámegielat oahpahusa, ráhkkanit vejolaš vahkuloahppadáhpáhussii miessemánus 2024.

source: Tarkemmasta toteutustavasta tiedotetaan syksyllä.
sme: Dáhpáhusa dárkilut ordnenvuogis dieđihuvvo čakčat.

source: Lisätietoja:
sme: Lassidieđut:

source: Bigga-Helena Magga Koulutussihteeri puh. 010 839 3121 bigga–helena.magga@samediggi.fi
sme: Bigga-Helena Magga Skuvlenčálli tel. 010 839 3121 bigga-helena.magga@samediggi.fi

source: Tauno Ljetoff lautakunnan puheenjohtaja tauno.ljetoff@gmail.com
sme: Tauno Ljetoff lávdegotti ságajođiheaddji tauno.ljetoff@gmail.com
